Repository: joysarkarbuild/cabswale-new-app
Catalog: lib/l10n/app_*.arb
Languages: bn, gu, kn, ml, or, pa, ta, te, ur

# language
source: Languages
bn: ভাষা
gu: ભાષાઓ
kn: ಭಾಷೆಗಳು
ml: ഭാഷകൾ
or: ଭାଷା
pa: ਭਾਸ਼ਾਵਾਂ
ta: மொழிகள்
te: భాషలు
ur: زبانیں

source: Login
bn: লগইন
gu: લૉગ ઇન
kn: ಲಾಗಿನ್
ml: ലോഗിൻ
or: ଲଗଇଁ ହେବା
pa: ਲਾਗਇਨ
ta: உள்நுழைய
te: లాగిన్
ur: لاگ ان

# enterphoneNo
source: Enter your Phone number
bn: আপনার ফোন নম্বর দিন
gu: તમારો ફોન નંબર દાખલ કરો
kn: ನಿಮ್ಮ ಫೋನ್ ನಂಬರ್ ನಮೂಡಿಸಿ
ml: നിനക്ക് ഫോൺ നമ്പർ നൽകുക
or: ଆପଣଙ୍କ ଫୋନ ନମ୍ବର ଲେଖନ୍ତୁ
pa: ਆਪਣਾ ਫੋਨ ਨੰਬਰ ਦਰਜ ਕਰੋ
ta: உங்கள் தொலைபேசி எண் உள்ளிடவும்
te: మీ ఫోన్ నంబర్‌ను ఎంటర్ చేయండి
ur: اپنا فون نمبر درج کریں

source: Sign in
bn: সাইন ইন
gu: સાઇન ઇન
kn: ಸೈನ್ ಇನ್
ml: സൈൻ ഇൻ
or: ସାଇନ୍ ଇନ୍
pa: ਸਾਈਨ ਇਨ
ta: உள்நுழைய
te: సైన్ ఇన్
ur: سائن ان

# donthaveAcc
source: Donâ€™t have an account...
bn: একটি অ্যাকাউন্ট নেই...
gu: ખાતું નથી...
kn: ಖಾತೆ ಇಲ್ಲದವರು...
ml: അക്കൗണ്ട് ഇല്ല...
or: ଖାତା ନାହିଁ...
pa: ਅਕਾਉਂਟ ਨਹੀਂ ਹੈ...
ta: கணக்கு இல்லை...
te: ఖాతా లేదు...
ur: اکاؤنٹ نہیں ہے...

source: OTP Verification
bn: OTP যাচাই
gu: OTP પરિશોધ
kn: OTP ಪರಿಶೀಲನೆ
ml: OTP പരിശോധന
or: OTP ଯଚ୍ଚନା
pa: OTP ਪ੍ਰਮਾਣਿਕਤ
ta: OTP சரிபார்ப்பு
te: OTP ధృవీకరణ
ur: OTP کی تصدیق

# codeSent
source: Code has been send to your number
bn: কোড আপনার নম্বরে প্রেরিত হয়েছে
gu: કોડ તમારા નંબરમાં મોકલવામાં આવ્યો છે
kn: ಕೋಡ್ ನಿಮ್ಮ ಸಂಖ್ಯೆಗೆ ಕಳುಹಿಸಲಾಗಿದೆ
ml: കോഡ് നിനക്ക് അയച്ചു
or: କୋଡ ଆପଣଙ୍କ ନମ୍ବରରେ ପଠାଲା
pa: ਕੋਡ ਤੁਹਾਡੇ ਨੰਬਰ ਤੇ ਭੇਜਿਆ ਗਿਆ ਹੈ
ta: குறியீடு உங்கள் எண்ணிக்கைக்கு அனுப்பப்பட்டுள்ளது
te: కోడ్ మీ నంబర్‌కు పంపబడింది
ur: کوڈ آپکے نمبر پر بھیج دیا گیا ہے

# didntgetCode
source: Didn't get the OTP?
bn: OTP পেয়েনি?
gu: OTP મેળવ્યો નથી?
kn: OTP ಬರಲಿಲ್ಲಾ?
ml: OTP ലഭിച്ചിട്ടില്ലേ?
or: OTP ପାଇଁ ପ୍ରାପ୍ତ ହୋଇନାହି?
pa: OTP ਨਹੀਂ ਮਿਲਿਆ?
ta: OTP பெறவில்லையா?
te: OTP అంగీకరించలేదు?
ur: آپکو OTP نہیں ملا؟

source: Resend OTP
bn: OTP পুনরায় পাঠান
gu: OTP ફરીથી મોકલો
kn: OTP ಮರುಕಳಿಸಿ
ml: OTP വീണ്ടും അയച്ചു
or: OTP ପୁନଃ ପଠାନ୍ତୁ
pa: OTP ਮੁੜ-ਭੇਜੋ
ta: OTP மீண்டும் அனுப்பு
te: OTP మళ్ళీ పంపండి
ur: OTP دوبارہ بھیجیں

source: Send OTP
bn: OTP পাঠান
gu: OTP મોકલો
kn: OTP ಕಳುಹಿಸಿ
ml: OTP അയച്ചു
or: OTP ପଠାନ୍ତୁ
pa: OTP ਭੇਜੋ
ta: OTP அனுப்பு
te: OTP పంపండి
ur: OTP بھیجیں

# tryautofill
source: Trying to auto-fill OTP
bn: OTP অটো-পূরণ করার চেষ্টা করছি
gu: OTP ઓટો-ફિલ કરવામાં છે પ્રયાસ કરવામાં છે
kn: OTP ಸ್ವಯಂ-ಭರಿಸಲು ಪ್ರಯಾಸಿಸುತ್ತಿದೆ
ml: OTP ഓട്ടോ-ഫിൽ പരീക്ഷിക്കുന്നു
or: OTP ଆଟୋ-ପୂରଣ ଚେଷ୍ଟା ହେଉଛି
pa: OTP ਆਟੋ-ਭਰਾਈ ਜਾ ਰਹੀ ਹੈ
ta: OTP ஐ ஆட்டோ-பூர்வமாக நிரப்புகின்றது
te: OTP స్వయం-పూర్తించడానికి ప్రయత్నిస్తోంది
ur: OTP خود بھرنے کی کوشش

source: View More
bn: আরও দেখুন
gu: વધુ જુઓ
kn: ಹೆಚ್ಚಿನ ವೀಕ್ಷಿಸಿ
ml: കൂടുതൽ കാണുക
or: ଆରୋ ଦେଖନ୍ତୁ
pa: ਹੋਰ ਵੇਖੋ
ta: மேலும் பார்க்க
te: మరింత చూడండి
ur: مزید دیکھیں

source: Details
bn: বিশদ
gu: વિગતો
kn: ವಿವರಗಳು
ml: വിശദാംശങ്ങൾ
or: ବିବରଣୀ
pa: ਵੇਰਵਾ
ta: விவரங்கள்
te: వివరాలు
ur: تفصیلات

source: Enter Name
bn: নাম দিন
gu: નામ દાખલ કરો
kn: ಹೆಸರನ್ನು ನಮೂಡಿಸಿ
ml: പേര് നൽകുക
or: ନାମ ଲେଖନ୍ତୁ
pa: ਨਾਮ ਦਰਜ ਕਰੋ
ta: பெயரை உள்ளிடவும்
te: పేరు నమోదు చేయండి
ur: نام درج کریں

source: Enter Email Address
bn: ইমেল ঠিকানা দিন
gu: ઇમેઇલ સરનામું દાખલ કરો
kn: ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂಡಿಸಿ
ml: ഇമെയിൽ വിലാസം നൽകുക
or: ଇମେଲ ଠିକଣା ଲେଖନ୍ତୁ
pa: ਈਮੇਲ ਐਡਰੈੱਸ ਦਰਜ ਕਰੋ
ta: மின்னஞ்சல் முகவரியை உள்ளிடவும்
te: ఇమెయిల్ చిరునామాను ఎంటర్ చేయండి
ur: ای میل ایڈریس درج کریں

source: Profile
bn: প্রোফাইল
gu: પ્રોફાઇલ
kn: ಪ್ರೊಫೈಲ್
ml: പ്രൊഫൈൽ
or: ପ୍ରୋଫାଇଲ
pa: ਪ੍ਰੋਫਾਈਲ
ta: சுயவிவரம்
te: ప్రొఫైల్
ur: پروفائل

source: Help & Support
bn: সাহায্য এবং সহানুভূতি
gu: મદદ અને સહાય
kn: ಸಹಾಯ ಮತ್ತು ಬೆಂಬಲ
ml: സഹായം കൂടുതൽ
or: ସହାୟତା ଓ ସମର୍ଥନ
pa: ਮਦਦ ਅਤੇ ਸਹਿਯੋਗ
ta: உதவி & ஆதரவு
te: సహాయం & మద్దతు
ur: مدد اور حمایت

source: Logout
bn: লগআউট
gu: લૉગ આઉટ
kn: ಲಾಗೌಟ್
ml: ലോഗൗട്ട്
or: ଲଗଆଉଟ୍
pa: ਲੌਗ ਆਉਟ
ta: வெளியேறு
te: లాగౌట్
ur: لاگ آوٹ

source: Payment
bn: পেমেন্ট
gu: ચુકવણી
kn: ಪಾವತಿ
ml: പേയ്മെന്റ്
or: ପେମେଣ୍ଟ
pa: ਭੁਗਤਾਨ
ta: கொடுப்பனவு
te: చెల్లింపు
ur: ادائیگی

# makePayment
source: Cabswale Premium
bn: পেমেন্ট করুন
gu: ચુકવણી કરો
kn: ಪಾವತಿ ಮಾಡಿ
ml: പേയ്മെന്റ് ചെയ്യുക
or: ପେମେଣ୍ଟ କରନ୍ତୁ
pa: ਭੁਗਤਾਨ ਕਰੋ
ta: கொடுக்க
te: చెల్లింపు చేయండి
ur: ادائیگی کریں

# moredetials
source: More Details
bn: আরও বিবরণ
gu: વધુ વિગતો
kn: ಹೆಚ್ಚಿನ ವಿವರಗಳು
ml: കൂടുതൽ വിശദാംശങ്ങൾ
or: ଅଧିକ ବିବରଣୀ
pa: ਹੋਰ ਵੇਰਵੇ
ta: மேலும் விவரங்கள்
te: మరింత వివరాలు
ur: مزید تفصیلات

source: About us
bn: আমাদের সম্পর্কে
gu: અમારા વિશે
kn: ನಮ್ಮ ಬಗ್ಗೆ
ml: ഞങ്ങളെ പറ്റി
or: ଆମ ପରି
pa: ਸਾਡੇ ਬਾਰੇ
ta: எங்களை பற்றி
te: మా గురించి
ur: ہمارے بارے میں

source: Add Leads
bn: লিড যোগ করুন
gu: લીડ ઉમેરો
kn: ಲೀಡ್ಸ್ ಸೇರಿಸಿ
ml: ലീഡുകൾ ചേർക്കുക
or: ଲିଡସ୍ ଯୋଗ କରନ୍ତୁ
pa: ਲੀਡਸ ਸ਼ਾਮਿਲ ਕਰੋ
ta: லீட்களை சேர்க்கவும்
te: లీడ్స్ చేర్చండి
ur: لیڈز شامل کریں

source: Call Now
bn: এখন কল করুন
gu: હવે કૉલ કરો
kn: ಈಗ ಕರೆ ಮಾಡಿ
ml: ഇപ്പോൾ അവതരിപ്പിക്കുക
or: ଏବେ କଲ୍ କରନ୍ତୁ
pa: ਹੁਣੇ ਕਾਲ ਕਰੋ
ta: இப்போது அழைக்கவும்
te: ఇప్పుడే కాల్
ur: ابھی کال کریں

source: From
bn: থেকে
gu: થી
kn: ಇಂದ
ml: മുതൽ
or: ଥିବାରୁ
pa: ਤੋਂ
ta: இருந்து
te: నుండి
ur: سے

source: To
bn: পর্যন্ত
gu: સુધી
kn: ಗೆ
ml: വരെ
or: ପର୍ଯ୍ୟନ୍ତ
pa: ਤੱਕ
ta: குறித்து
te: కు
ur: تک

source: Capacity
bn: ধারণক্ষমতা
gu: ક્ષમતા
kn: ಹೊಸಕಾಗಿ
ml: ശക്തി
or: କ୍ୱାପାସିଟି
pa: ਸੰਤੁਲਨ
ta: திறன்
te: ధరణి
ur: کمیت

source: Date
bn: তারিখ
gu: તારીખ
kn: ದಿನಾಂಕ
ml: തീയതി
or: ତାରିଖ
pa: ਮਿਤੀ
ta: தேதி
te: తేదీ
ur: تاریخ

# profileInfo
source: My Profile
bn: প্রোফাইল তথ্য
gu: પ્રોફાઇલ માહિતી
kn: ಪ್ರೊಫೈಲ್ ಮಾಹಿತಿ
ml: പ്രൊഫൈൽ വിവരങ്ങൾ
or: ପ୍ରୋଫାଇଲ ମୁହୂର୍ତ
pa: ਪ੍ਰੋਫਾਈਲ ਜਾਣਕਾਰੀ
ta: சுயவிவர தகவல்
te: ప్రొఫైల్ సమాచారం
ur: پروفائل کی معلومات

# compKyc
source: Complete KYC
bn: সম্পূর্ণ KYC
gu: પૂર્ણ KYC
kn: ಪೂರ್ಣ KYC
ml: പൂർണ്ണ KYC
or: ପୂରା କ୍ୟାନିଟିଏଟ୍ କରନ୍ତୁ
pa: ਪੂਰਾ KYC
ta: முழு KYC
te: పూర్తిగా KYC
ur: مکمل KYC

# myAlert
source: My Alerts
bn: আমার সতর্কতা
gu: મારી ચેતવણીઓ
kn: ನನ್ನ ಎಚ್ಚರಿಕೆಗಳು
ml: എന്റെ അലേർട്ടുകൾ
or: ମୋ ଦୂତଗୁଡ଼ିକ
pa: ਮੇਰੀ ਚੇਤਾਵਨੀਆਂ
ta: என் எச்சரிக்கைகள்
te: నా హెచ్చరికలు
ur: میری الرٹس

# vehicleNo
source: Vehicle Number
bn: গাড়ির নম্বর
gu: વાહન નંબર
kn: ವಾಹನ ಸಂಖ್ಯೆ
ml: വാഹന നമ്പർ
or: ଯାନବାହନ ନମ୍ବର
pa: ਵਾਹਨ ਨੰਬਰ
ta: வாகன எண்
te: వాహన నంబర్
ur: وہیکل نمبر

source: Address
bn: ঠিকানা
gu: સરનામું
kn: ವಿಳಾಸ
ml: വിലാസം
or: ଠିକଣା
pa: ਪਤਾ
ta: முகவரி
te: చిరునామా
ur: پتہ

# enterDetails
source: Enter Your Details
bn: আপনার বিবরণ দিন
gu: તમારી વિગતો દાખલ કરો
kn: ನಿಮ್ಮ ವಿವರಗಳನ್ನು ನಮೂಡಿಸಿ
ml: നിങ്ങളുടെ വിശദാംശങ്ങൾ നൽകുക
or: ଆପଣଙ୍କ ବିବରଣୀ ଦିଅନ୍ତୁ
pa: ਆਪਣੇ ਵੇਰਵੇ ਦਰਜ ਕਰੋ
ta: உங்கள் விவரங்களை உள்ளிடவும்
te: మీ వివరాలను ఎంటర్ చేయండి
ur: اپنی تفصیلات درج کریں

source: Take your picture
bn: আপনার ছবি তুলুন
gu: તમારી તસવીર કાઢો
kn: ನಿಮ್ಮ ಚಿತ್ರ ತೆಗೆದುಕೊಳ್ಳಿ
ml: നിനക്ക് ചിത്രം എടുക്കുക
or: ଆପଣଙ୍କ ଛବି ନେଇନ୍ତୁ
pa: ਆਪਣੀ ਤਸਵੀਰ ਲਓ
ta: உங்கள் படத்தை எடுங்கள்
te: మీ చిత్రం తీసించండి
ur: اپنی تصویر لیں

# takeVhichlePicture
source: Take Vehicle Picture
bn: গাড়ির ছবি তুলুন
gu: વાહન તસવીર કાઢો
kn: ವಾಹನ ಚಿತ್ರ ತೆಗೆದುಕೊಳ್ಳಿ
ml: വാഹന ചിത്രം എടുക്കുക
or: ଯାନବାହନ ଛବି ନେଇନ୍ତୁ
pa: ਵਾਹਨ ਦੀ ਤਸਵੀਰ ਲਓ
ta: வாகன படத்தை எடுங்கள்
te: వాహన చిత్రం తీసించండి
ur: وہیکل کی تصویر لیں

source: Take Aadhaar picture
bn: আধার ছবি তুলুন
gu: આધાર તસવીર કાઢો
kn: ಆಧಾರ ಚಿತ್ರ ತೆಗೆದುಕೊಳ್ಳಿ
ml: ആധാർ ചിത്രം എടുക്കുക
or: Aadhaar ଛବି ନେଇନ୍ତୁ
pa: ਆਧਾਰ ਦੀ ਤਸਵੀਰ ਲਓ
ta: ஆதார் படத்தை எடுங்கள்
te: ఆధార్ చిత్రం తీసించండి
ur: آذار کی تصویر لیں

source: Take License Picture
bn: লাইসেন্স ছবি তুলুন
gu: લાઇસન્સ તસવીર કાઢો
kn: ಲೈಸೆನ್ಸ್ ಚಿತ್ರ ತೆಗೆದುಕೊಳ್ಳಿ
ml: ലൈസൻസ് ചിത്രം എടുക്കുക
or: ଲାଇସେନ୍ସ ଛବି ନେଇନ୍ତୁ
pa: ਲਾਇਸੰਸ ਦੀ ਤਸਵੀਰ ਲਓ
ta: உரிமம் படத்தை எடுங்கள்
te: లైసెన్స్ చిత్రం తీసించండి
ur: لائسنس کی تصویر لیں

source: Aadhaar picture
bn: আধার ছবি
gu: આધાર તસવીર
kn: ಆಧಾರ ಚಿತ್ರ
ml: ആധാർ ചിത്രം
or: Aadhaar ଛବି
pa: ਆਧਾਰ ਦੀ ਤਸਵੀਰ
ta: ஆதார் படம்
te: ఆధార్ చిత్రం
ur: آذار کی تصویر

source: License Picture
bn: লাইসেন্স ছবি
gu: લાઇસન્સ તસવીર
kn: ಲೈಸೆನ್ಸ್ ಚಿತ್ರ
ml: ലൈസൻസ് ചിത്രം
or: ଲାଇସେନ୍ସ ଛବି
pa: ਲਾਇਸੰਸ ਦੀ ਤਸਵੀਰ
ta: உரிமம் படம்
te: లైసెన్స్ చిత్రం
ur: لائسنس کی تصویر

# uploadPicture
source: Upload a Picture
bn: একটি ছবি আপলোড করুন
gu: તસવીર અપલોડ કરો
kn: ಒಂದು ಚಿತ್ರ ಅಪ್ಲೋಡ್ ಮಾಡಿ
ml: ചിത്രം അപ്‌ലോഡ് ചെയ്യുക
or: ଏକ ଛବି ଆପଲୋଡ୍ କରନ୍ତୁ
pa: ਤਸਵੀਰ ਅੱਪਲੋਡ ਕਰੋ
ta: ஒரு படம் பதிவேற்று
te: చిత్రం అప్‌లోడ్ చేయండి
ur: تصویر اپلوڈ کریں

source: Next
bn: পরবর্তী
gu: આગળ
kn: ಮುಂದು
ml: അടുത്തത്
or: ପରବର୍ତ୍ତୀ
pa: ਅੱਗੇ
ta: அடுத்து
te: తరువాత
ur: اگلا

source: Change Language
bn: ভাষা পরিবর্তন করুন
gu: ભાષા બદલો
kn: ಭಾಷೆ ಬದಲಾಯಿಸಿ
ml: ഭാഷ മാറ്റുക
or: ଭାଷା ବଦଳାନ୍ତୁ
pa: ਭਾਸ਼ਾ ਬਦਲੋ
ta: மொழியை மாற்று
te: భాషను మార్చండి
ur: زبان بدلیں

# getlead
source: Get Leads
bn: লিড পান
gu: લીડ્સ મેળવો
kn: ಲೀಡ್ಸ್ ಪಡೆಯಿರಿ
ml: ലീഡുകൾ നേടുക
or: ଲିଡସ୍ ପାଇଁ ଅନୁରୋଧ କରନ୍ତୁ
pa: ਲੀਡਸ ਪ੍ਰਾਪਤ ਕਰੋ
ta: லீட்கள் பெறு
te: లీడ్స్ పొందండి
ur: لیڈز حاصل کریں

source: Clear
bn: সাফ করুন
gu: સાફ કરો
kn: ಸ್ಪಷ್ಟ
ml: സ്പष्टമാക്കുക
or: ସାଫ କର
pa: ਸਾਫ
ta: அழிக்க
te: స్పష్టం చేయండి
ur: صاف کریں

source: Name
bn: নাম
gu: નામ
kn: ಹೆಸರು
ml: പേര്
or: ନାମ
pa: ਨਾਮ
ta: பெயர்
te: పేరు
ur: نام

source: Active
bn: সক্রিয়
gu: સક્રિય
kn: ಸಕ್ರಿಯ
ml: സജീവമാണ്
or: କ୍ରିୟାଶୀଳ
pa: ਸਰਗਰਮ
ta: செயலில்
te: సక్రియం
ur: فعال

source: Inactive
bn: নিষ্ক্রিয়
gu: નિષ્ક્રિય
kn: ನಿಷ್ಕ್ರಿಯ
ml: നിഷ്ക്രിയമാണ്
or: ଅକ୍ରିୟ
pa: ਨੀਰਸ਼ਕਰਮ
ta: செயலற்ற
te: నిష్క్రియం
ur: غیر فعال

# uploadVehiclePic
source: Upload Vehicle's Picture
bn: গাড়ির ছবি আপলোড করুন
gu: વાહનની તસવીર અપલોડ કરો
kn: ವಾಹನದ ಚಿತ್ರ ಅಪ್ಲೋಡ್ ಮಾಡಿ
ml: വാഹനം ചിത്രം അപ്‌ലോഡ് ചെയ്യുക
or: ଯାନବାହନର ଛବି ଆପଲୋଡ୍ କରନ୍ତୁ
pa: ਵਾਹਨ ਦੀ ਤਸਵੀਰ ਅੱਪਲੋਡ ਕਰੋ
ta: வாகனத்தின் படம் பதிவேற்று
te: వాహనం చిత్రం అప్‌లోడ్ చేయండి
ur: وہیکل کی تصویر اپلوڈ کریں

# uploadYourPic
source: Upload Your Picture
bn: আপনার ছবি আপলোড করুন
gu: તમારી તસવીર અપલોડ કરો
kn: ನಿಮ್ಮ ಚಿತ್ರ ಅಪ್ಲೋಡ್ ಮಾಡಿ
ml: നിനക്ക് ചിത്രം അപ്‌ലോഡ് ചെയ്യുക
or: ଆପଣଙ୍କ ଛବି ଆପଲୋଡ୍ କରନ୍ତୁ
pa: ਆਪਣੀ ਤਸਵੀਰ ਅੱਪਲੋਡ ਕਰੋ
ta: உங்கள் படம் பதிவேற்று
te: మీ చిత్రం అప్‌లోడ్ చేయండి
ur: اپنی تصویر اپلوڈ کریں

# uploadlicensePic
source: Upload Driving License Picture
bn: ড্রাইভিং লাইসেন্স ছবি আপলোড করুন
gu: ચાલન પરવાનાની તસવીર અપલોડ કરો
kn: ಡ್ರೈವಿಂಗ್ ಲೈಸೆನ್ಸ್ ಚಿತ್ರ ಅಪ್ಲೋಡ್ ಮಾಡಿ
ml: ഡ്രൈവിംഗ് ലൈസൻസ് ചിത്രം അപ്‌ലോഡ് ചെയ്യുക
or: ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ଛବି ଆପଲୋଡ୍ କରନ୍ତୁ
pa: ਲਾਇਸੰਸ ਦੀ ਤਸਵੀਰ ਅੱਪਲੋਡ ਕਰੋ
ta: வாஹன உரிமம் படம் பதிவேற்று
te: డ్రైవింగ్ లైసెన్స్ చిత్రం అప్‌లోడ్ చేయండి
ur: ڈرائیونگ لائسنس کی تصویر اپلوڈ کریں

# uploadAadhaarPic
source: Upload Aadhaar Card Picture
bn: আধার কার্ড ছবি আপলোড করুন
gu: આધાર કાર્ડની તસવીર અપલોડ કરો
kn: ಆಧಾರ ಕಾರ್ಡ್ ಚಿತ್ರ ಅಪ್ಲೋಡ್ ಮಾಡಿ
ml: ആധാർ കാർഡ് ചിത്രം അപ്‌ലോഡ് ചെയ്യുക
or: Aadhaar କାର୍ଡ ଛବି ଆପଲୋଡ୍ କରନ୍ତୁ
pa: ਆਧਾਰ ਦੀ ਤਸਵੀਰ ਅੱਪਲੋਡ ਕਰੋ
ta: ஆதார் அட்டை படம் பதிவேற்று
te: ఆధార్ కార్డు చిత్రం అప్‌లోడ్ చేయండి
ur: آذار کارڈ کی تصویر اپلوڈ کریں

# saveChange
source: Save Changes
bn: পরিবর্তন সংরক্ষণ করুন
gu: બદલો સાચવો
kn: ಬದಲಾವಣೆಗಳನ್ನು ಉಳಿಸಿ
ml: മാറ്റങ്ങൾ സേവ് ചെയ്യുക
or: ପରିବର୍ତ୍ତନ ରଖନ୍ତୁ
pa: ਬਦਲਾਓ ਸੰਭਾਲੋ
ta: மாற்றங்களை சேமி
te: మార్పులను భద్రపరచండి
ur: تبدیلیاں محفوظ کریں

# savedChange
source: Changes Saved
bn: পরিবর্তন সংরক্ষণ করা হয়েছে
gu: બદલો સાચવવામાં સફળ
kn: ಬದಲಾವಣೆಗಳು ಉಳಿಸಲಾಗಿದೆ
ml: മാറ്റങ്ങൾ സേവ് ചെയ്തു
or: ପରିବର୍ତ୍ତନ ସାଧୁ ହୋଇଛି
pa: ਬਦਲਾਓ ਸੰਭਾਲੀ ਗਈ
ta: மாற்றங்கள் சேமிக்கப்பட்டன
te: మార్పులు భద్రపరచబడినవి
ur: تبدیلیاں محفوظ ہو گئی ہیں

# kycComp
source: KYC Complete
bn: KYC সম্পূর্ণ
gu: KYC પૂર્ણ
kn: KYC ಪೂರ್ಣ
ml: KYC പൂർണ്ണമാക്കി
or: KYC ସମାପ୍ତ
pa: KYC ਪੂਰਾ
ta: KYC முழுவதும்
te: KYC పూర్తి
ur: KYC مکمل

# yourKYCisComp
source: Your KYC is Complete. Now You are able to Create your leads and Call to any lead
bn: আপনার KYC সম্পূর্ণ হয়েছে। এখন আপনি আপনার লিড তৈরি করতে এবং যেকোনো লিডে কল করতে পারবেন
gu: તમારી KYC પૂર્ણ છે. હવે તમે તમારા લીડ્સ બનાવી શકો છો અને કેટલાક લીડ્સ પર કૉલ કરી શકો છો
kn: ನಿಮ್ಮ KYC ಪೂರ್ಣವಾಗಿದೆ. ಈಗ ನೀವು ಯಾವುದೇ ಲೀಡ್ ರಚಿಸಿ ಮತ್ತು ಯಾವುದೇ ಲೀಡ್ ಗೆ ಕರೆ ಮಾಡಬಹುದು
ml: നിങ്ങളുടെ KYC പൂർണ്ണമാക്കി. ഇപ്പോൾ നിങ്ങൾക്ക് ലീഡുകൾ സൃഷ്ടിക്കാനും ഏതെങ്കിലും ലീഡിനു അവതരിപ്പിക്കാനും കഴിയും
or: ଆପଣଙ୍କ KYC ସମାପ୍ତ ହୋଇଛି। ଏବେ ଆପଣ ଆପଣଙ୍କ ଲିଡସ୍ ତଈଆରେ କରିବା ଏବଂ କୌଣସାନ୍ଧାନ କରିବା ସହାଯକ ହେଉଛି
pa: ਤੁਹਾਡਾ KYC ਪੂਰਾ ਹੈ। ਹੁਣ ਤੁਸੀਂ ਆਪਣੇ ਲੀਡਸ ਬਣਾ ਸਕਦੇ ਹੋ ਅਤੇ ਕਿਸੇ ਲੀਡ ਨੂੰ ਕਾਲ ਕਰ ਸਕਦੇ ਹੋ
ta: உங்கள் KYC முழுமையாக முடிந்துள்ளது. இப்போது நீங்கள் உங்கள் லீட்களை உருவாக்கலாம் மற்றும் எந்த லீடுக்கும் அழையலாம்
te: మీ KYC పూర్తయింది. ఇప్పుడే మీరు మీ లీడ్స్ నిర్మించవచ్చు మరియు ఏ లీడుకుంటే కాల్ చేయవచ్చు
ur: آپکی KYC مکمل ہے۔ اب آپ لیڈز بنا سکتے ہیں اور کسی بھی لیڈ پر کال کر سکتے ہیں

# approvalprnding
source: Approval Pending
bn: অনুমোদন অপেক্ষমান
gu: મંજૂરી બાકી છે
kn: ಅನುಮೋದನೆ ಬಾಕಿ
ml: അനുമോദനം കാത്തിരിക്കുന്നു
or: ଅନୁମୋଦନ କାଟିଥିବା
pa: ਮਨਜੂਰੀ ਬਾਕੀ ਹੈ
ta: அனுமோதனை நிலுவை
te: అనుమోదన అపేక్షలో
ur: منظوری کا انتظار ہے

# approvalIsPending
source: Approval for your KYC is pending. You are unable to create your leads and call to any lead
bn: আপনার KYC এর জন্য অনুমোদন অপেক্ষমান। আপনি আপনার লিড তৈরি করতে এবং যেকোনো লিডে কল করতে পারবেন না
gu: તમારી KYC માટે મંજૂરી બાકી છે. તમે તમારા લીડ્સ બનાવી શકતા નથી અને કેટલાક લીડ્સ પર કૉલ કરી શકતા નથી
kn: ನಿಮ್ಮ KYC ಅನುಮೋದನೆ ಬಾಕಿಯಿದೆ. ನೀವು ಯಾವುದೇ ಲೀಡ್ ರಚಿಸಲಾರಿರಿ ಮತ್ತು ಯಾವುದೇ ಲೀಡ್ ಗೆ ಕರೆ ಮಾಡಲಾರಿರಿ
ml: നിങ്ങളുടെ KYC കേടായിരിക്കുന്നു. നിങ്ങൾ ലീഡുകൾ സൃഷ്ടിക്കുകയും ഏതെങ്കിലും ലീഡിനു അവതരിപ്പിക്കുകയും കഴിയും
or: ଆପଣଙ୍କ KYC ଅନୁମୋଦନ କାଟିଥିବା। ଆପଣ ଆପଣଙ୍କ ଲିଡସ୍ ତଈଆରେ କରିବା ଏବଂ କୌଣସାନ୍ଧାନ କରିବା ଯୋଗ୍ୟ ନାହିଁ
pa: ਤੁਹਾਡੇ KYC ਦੀ ਮਨਜੂਰੀ ਬਾਕੀ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਲੀਡਸ ਬਣਾ ਅਤੇ ਕਿਸੇ ਲੀਡ ਨੂੰ ਕਾਲ ਨਹੀਂ ਕਰ ਸਕਦੇ
ta: உங்கள் KYC க்கு அனுமோதனை நிலுவையில் உள்ளது. நீங்கள் உங்கள் லீட்களை உருவாக்க மற்றும் எந்த லீடுக்கும் அழைய முடியாது
te: మీ KYC కోసం అనుమోదన అపేక్షలోను. మీరు మీ లీడ్స్ నిర్మించలేరు మరియు ఏ లీడుకుంటే కాల్ చేయలేరు
ur: آپکی KYC کی منظوری کا انتظار ہے۔ آپ لیڈز بنا سکتے ہیں اور کسی بھی لیڈ پر کال کرنے کا امکان نہیں ہے

# langChangeTO
source: Language Changed to {langName}.
bn: ভাষা পরিবর্তন হয়েছে {langName} তে।
gu: ભાષા {langName} પર બદલાઈ ગઈ છે.
kn: ಭಾಷೆ ಬದಲಾಗಿದೆ {langName}.
ml: ഭാഷ മാറ്റി {langName}.
or: ଭାଷା {langName} ରେ ବଦଳାନ୍ତୁ।
pa: ਭਾਸ਼ਾ {langName} ਵਿੱਚ ਬਦਲੀ ਗਈ ਹੈ।
ta: மொழி மாற்றப்பட்டது {langName} க்கு.
te: భాష మార్చబడింది {langName}.
ur: زبان بدلگئی ہے {langName}.

source: Invalid OTP
bn: অবৈধ OTP
gu: અમાન્ય OTP
kn: ಅಮಾನ್ಯ OTP
ml: അസാധുവായ OTP
or: ଅବସ୍ତିତ ଓଟିପି
pa: ਅਵੈਧ OTP
ta: தவறான OTP
te: చెల్లని OTP
ur: غلط OTP

source: Verify OTP
bn: OTP যাচাই করুন
gu: OTP ચકાસો
kn: OTP ಪರಿಶೀಲಿಸಿ
ml: OTP പരിശോധിക്കുക
or: OTP ଯଚ୍ଚନ୍ତୁ
pa: OTP ਪ੍ਰਮਾਣਿਤ ਕਰੋ
ta: OTP ஐ சரிபார்க்கவும்
te: OTP నిర్ధారించండి
ur: OTP کی تصدیق کریں

# wanttoLogout
source: Do you really want to Logout
bn: আপনি কি সত্যিই লগআউট করতে চান
gu: શું તમે ખરેખર લૉગઆઉટ કરવાં માંગતા છો
kn: ನೀವು ನಿಜವಾಗಿಯೂ ಲಾಗೌಟ್ ಆಗಿದ್ದೀರಾ
ml: നിനക്ക് വാങ്ങാൻ ഇച്ഛയുണ്ടോ
or: ଆପଣ ନିଜରଖାତାଟି ଛାଡ଼ିବା ଚାହୁଁନାହିଁ
pa: ਕੀ ਤੁਸੀਂ ਵਾਕਈ ਲੌਗ ਆਉਟ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ
ta: உங்களுக்கு உண்டாக்க விரும்புகின்றீர்களா
te: మీరు నిజమేవ్వడానికి కోరుకుంటున్నారా
ur: کیا آپ واقعی لاگ آوٹ کرنا چاہتے ہیں

source: Yes
bn: হ্যাঁ
gu: હા
kn: ಹೌದು
ml: അതെ
or: ହଁ
pa: ਹਾਂ
ta: ஆம்
te: అవును
ur: جی ہاں

source: No
bn: না
gu: ના
kn: ಇಲ್ಲ
ml: ഇല്ല
or: ନା
pa: ਨਹੀਂ
ta: இல்லை
te: కాదు
ur: نہیں

# notfount
source: No {result} found
bn: {result} পাওয়া যায়নি
gu: {result} મળ્યું નથી
kn: {result} ಕಂಡು ಬರಲಿಲ್ಲ
ml: {result} കണ്ടെത്താനില്ല
or: କୌଣସାନ୍ଧାନରେ {result} ପାଇଁ ହୋଇନାହି
pa: {result} ਨਹੀਂ ਮਿਲਿਆ
ta: {result} கிடைக்கவில்லை
te: కనబడలేదు {result}
ur: کوئی {result} نہیں ملی

source: Result
bn: ফলাফল
gu: પરિણામ
kn: ಪರಿಣಾಮ
ml: ഫലം
or: ଫଳ
pa: ਨਤੀਜਾ
ta: முடிவு
te: ఫలితం
ur: نتیجہ

# leads
source: Connection
bn: লিড়্স
gu: લીડ્સ
kn: ಲೀಡ್ಸ್
ml: ലീഡ്‌സ്
or: ଲିଡ୍ସ
pa: ਲੀਡਸ
ta: லீட்ஸ்
te: లీడ్స్
ur: لیڈز

source: Notification
bn: বিজ্ঞপ্তি
gu: સૂચના
kn: ಅಧಿಸೂಚನೆ
ml: അറിയിപ്പ്
or: ବିଜ୍ଞାପନ
pa: ਸੂਚਨਾ
ta: அறிவித்தல்
te: అఱియిపేస్తుంది
ur: اطلاع

# leadadded
source: Lead added successfully
bn: লিড সফলভাবে যোগ হয়েছে
gu: લીડ સફળતાપૂર્વક જોડાઈ
kn: ಲೀಡ್ ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ml: ലീഡ് വിജയകരമായി ചേർക്കപ്പെട്ടു
or: ଲିଡସ୍ ଯୋଗ ହେଉଛି
pa: ਲੀਡ ਸਫਲਤਾਪੂਰਕ ਸ਼ਾਮਿਲ ਹੋ ਗਈ ਹੈ
ta: லீட் வெற்றிகரமாக சேர்க்கப்பட்டது
te: లీడ్ విజయవంతంగా చేర్చబడింది
ur: لیڈ براہ کرم مکمل ہوگئی ہے

# shareText
source: Download Cabswale, A free community App for drivers to share leads & get more business Android : {androidlink} IOS : {ioslink} Share with your whatsapp contacts & groups.
bn: ডাউনলোড করুন Cabswale, ড্রাইভারদের জন্য বিনামূল্যে সম্প্রদায় অ্যাপ Android: {androidlink} IOS: {ioslink} আপনার উয়াটসঅ্যাপ যোগাযোগ ও গ্রুপে শেয়ার করুন।
gu: Cabswale ડાઉનલોડ કરો, ડ્રાઇવર્સ માટે લીડ્સ શેર કરવાનો અને વધુ વ્યાપાર મેળવવાનો મુક્ત સમુદાય એપ અંડ્રોઇડ: {androidlink} IOS: {ioslink} તમારા વોટ્સએપ સંપર્કો અને ગ્રુપ્સ સાથે શેર કરો.
kn: Cabswale ಅನ್ನು ಡೌನ್ಲೋಡ್ ಮಾಡಿ, ಚಾಲಕರಿಗೆ ಲೀಡ್ಸ್ ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ಹೆಚ್ಚಿನ ವ್ಯಾಪಾರ ಪಡೆಯಲು ಒಂದು ಉಚಿತ ಸಮುದಾಯ ಆಪ್ Android: {androidlink} IOS: {ioslink} ನೀವು ನಿಮ್ಮ ವಾಟ್ಸ್‌ಯಾಪ್ ಸಂಪರ್ಕಗಳೊಡನೆ ಮತ್ತು ಗುಂಪುಗಳೊಡನೆ ಹಂಚಿಕೊಳ್ಳಿ.
ml: കാബ്സ്വേൽ ഡൗൺലോഡ് ചെയ്യുക, ഡ്രൈവറുകൾക്ക് ലീഡുകൾ പങ്കിടുകയും കൂടുതൽ ബിസിനസ് ലഭിക്കാനും Android: {androidlink} IOS: {ioslink} നിനക്ക് വാട്സ്ആപ്പിലും ഗ്രൂപ്പുകളിലും പങ്കാളികളോടും പങ്കുവെയ്ക്കുക.
or: Cabswale ଡାଉନଲୋଡ୍ କରନ୍ତୁ, ଏକ ମୁକ୍ତ ସମୁଦାୟ ଆପ୍‌ ଡ୍ରାଇଭର୍‌ଙ୍କୁ ଲିଡସ୍ ଭାଗ କରି ଅଧିକ ବ୍ୟବସାୟ ପାଇଁ Android: {androidlink} IOS: {ioslink} ଏହାକୁ ଆପଣଙ୍କ ହୋଇଆଛି ଆପଣଙ୍କ ଓଏଆପିକୁ ଆପଣଙ୍କ ଉପଯୋଗକୁ ଶେୟାର୍ କରିବା ମାଟିଏ ଆପଣଙ୍କ ହେଲ୍‌ପରେ WhatsApp ଯୋଗାଇ ଓ ଗ୍ରୁପରେ ଶେୟାର୍ କରନ୍ତୁ।
pa: Cabswale ਡਾਊਨਲੋਡ ਕਰੋ, ਡਰਾਈਵਰਾਂ ਲਈ ਇੱਕ ਮੁਫਤ ਸਮੁੰਨਤਾ ਐਪ Android: {androidlink} IOS: {ioslink} ਆਪਣੇ ਵਾਟਸਐਪ ਸੰਪਰਕਾਂ ਅਤੇ ਗਰੁੱਪਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰੋ।
ta: கேப்ஸ்வேல் பதிவிறக்க, டிரைவர்களுக்கு லீடுகளை பகிர்ந்து மேலும் வணிகம் பெற ஒரு இலாக ஆப் Android: {androidlink} IOS: {ioslink} உங்கள் வாட்ஸ்அப் கான்டாக்ட்ஸ் மற்றும் குரூப்களுடன் பகிர்க
te: కాబ్స్వాల్‌ను డౌన్లోడ్ చేసుకోండి, డ్రైవర్లు లీడ్స్ పంచుకొని మరియు ఎక్కించే కోడికి ఉచిత సముదాయ యాప్ Android: {androidlink} IOS: {ioslink} మీ వాట్సాప్ కాంటాక్ట్స్ & గ్రూప్స్‌తో పంచండి
ur: کابسویل ڈاؤنلوڈ کریں، ڈرائیورز کے لیے ایک مفت کمیونٹی ایپ ہے جس میں ڈرائیورز لیڈز شیئر کرتے ہیں اور زیادہ کاروبار حاصل کرتے ہیں Android: {androidlink} IOS: {ioslink} اپنے واٹس ایپ کے اپنے ڈرائیورز اور گروہوں کے ساتھ شیئر کریں۔

# aboutApp
source: This is community App for drivers to generate more business
bn: এটি ড্রাইভারদের জন্য আরও ব্যবসা তৈরি করার জন্য একটি সম্প্রদায় অ্যাপ
gu: આ ડ્રાઇવર્સ માટે વધુ વ્યાપાર તરફથી એક મુક્ત સમુદાય એપ છે
kn: ಇದು ಚಾಲಕರಿಗೆ ಹೆಚ್ಚು ವ್ಯಾಪಾರ ಹೊಂದಲು ಒಂದು ಸಮುದಾಯ ಆಪ್ ಆಗಿದೆ
ml: ഡ്രൈവറുകൾക്ക് കൂടുതൽ ബിസിനസ് നൽകുന്ന ഒരു സമുദായ ആപ്പാണിത്
or: ଏହି ଡ୍ରାଇଭର୍‌ଙ୍କୁ ଅଧିକ ବ୍ୟବସାୟ ପାଇଁ ଏକ ସମୁଦାୟ ଏପ୍‌ ଅଛି
pa: ਇਹ ਡਰਾਈਵਰਾਂ ਲਈ ਹੋਰ ਵਧੇਰੇ ਬਿਜ਼ਨਸ ਪੈਦਾ ਕਰਨ ਲਈ ਇੱਕ ਸਮੁੰਨਤਾ ਐਪ ਹੈ
ta: இது டிரைவர்களுக்கு மேலும் வணிகம் உருவாக்க ஒரு கம்யூனிடி ஆப்
te: ఇది డ్రైవర్లకు మరియు విజయం పొందటానికి ఒక సముదాయ యాప్
ur: یہ ڈرائیورز کے لیے ایک کمیونٹی ایپ ہے تاکہ وہ زیادہ کاروبار حاصل کر سکیں

# shareto
source: Share to everyone on whatsapp & In groups
bn: সবার সাথে শেয়ার করুন whatsapp এবং গ্রুপে
gu: વોટ્સએપ પર બધાને અને ગ્રુપ્સ માં શેર કરો
kn: ವಾಟ್ಸ್‌ಯಾಪ್ ಮತ್ತು ಗುಂಪುಗಳಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಹಂಚಿಕೊಳ್ಳಿ
ml: വാട്സ്ആപ്പിൽ എല്ലാവരുമായി ഷെയർ ചെയ്യുക
or: WhatsApp ଏବଂ ଗ୍ରୁପରେ ସବୁକୁ ସେୟାର୍ କରନ୍ତୁ
pa: ਹਰ ਕਿਸੇ ਨੂੰ ਵਾਟਸਐਪ ਅਤੇ ਗਰੁੱਪਾਂ ਵਿੱਚ ਸਾਂਝਾ ਕਰੋ
ta: அனைத்தும் வாட்ஸ்அப் மற்றும் குரூப்களில் பகிர்ந்து கொள்ளவும்
te: అన్నివారికి మరియు గ్రూప్స్‌లో షేర్ చేయండి వాట్సాప్లో & ఇన్ గ్రూప్‌లో
ur: سبھی کو واٹس ایپ اور گروہوں میں شیئر کریں

source: Share Now
bn: এখন শেয়ার করুন
gu: હવે શેર કરો
kn: ಈಗ ಹಂಚಿಕೊಳ್ಳಿ
ml: ഇപ്പോൾ ഷെയർ ചെയ്യുക
or: ଏବେ ସେୟାର୍ କରନ୍ତୁ
pa: ਹੁਣ ਸਾਂਝਾ ਕਰੋ
ta: இப்போது பகிருங்கள்
te: ఇప్పుడే షేర్ చేయండి
ur: ابھی شیئر کریں

# pick
source: Pickup
bn: পিকআপ
gu: પિકઅપ
kn: ಪಿಕಪ್
ml: പിക്കപ്പ്
or: ପିକ୍‌ଆପ୍
pa: ਪਿਕਅੱਪ
ta: பிக்கப்
te: పికప్
ur: پک اپ

source: Drop
bn: ড্রপ
gu: ડ્રોપ
kn: ಡ್ರಾಪ್
ml: ഡ്രോപ്പ്
or: ଡ୍ରପ୍
pa: ਡਰਾਪ
ta: ட்ராப்
te: డ్రాప్
ur: ڈراپ

source: Location
bn: অবস্থান
gu: સ્થાન
kn: ಸ್ಥಳ
ml: സ്ഥലം
or: ସ୍ଥାନ
pa: ਸਥਾਨ
ta: இருப்பிடம்
te: స్థానం
ur: مقام

source: Thank You
bn: ধন্যবাদ
gu: આભાર
kn: ಧನ್ಯವಾದಗಳು
ml: നന്ദി
or: ଧନ୍ୟବାଦ
pa: ਧੰਨਵਾਦ
ta: நன்றி
te: ధన్యవాదాలు
ur: شکریہ

# leadVisible
source: Your Lead will be visible in few minutes
bn: আপনার লিডটি কয়েক মিনিটে দেখা যাবে
gu: તમારી લીડ કેટલાક મિનિટમાં દર્શાવવામાં આવશે
kn: ನಿಮ್ಮ ಲೀಡ್ ಕೆಲವೇ ನಿಮಿಷಗಳಲ್ಲಿ ದೃಷ್ಟಿಯಾಗುತ್ತದೆ
ml: നിനക്ക് അവസാനം മിനിറ്റുകൾക്ക് ശേഷം ലീഡ് കാണാനും
or: ଆପଣଙ୍କ ଲିଡସ୍ କୋଡିଆକୁ କୋଡିଆ ମିନିଟ୍‌ରେ ଦେଖାଯାଇବ
pa: ਤੁਹਾਡੀ ਲੀਡ ਕੁਝ ਮਿੰਟਾਂ ਵਿੱਚ ਦਿਖਾਈ ਜਾਵੇਗੀ
ta: உங்கள் லீட் கொண்டார் கொண்டார் மினிட்களில்
te: మీ లీడ్ కొనసాగిపోతుంది కొరకుగా చూడబడుతుంది
ur: آپکی لیڈ چند منٹوں میں دکھائی دے گی

source: Okay
bn: ঠিক আছে
gu: ઠીક છે
kn: ಸರಿ
ml: ശരി
or: ଠିକ୍
pa: ਠੀਕ ਹੈ
ta: சரி
te: సరి
ur: ٹھیک ہے

# extraMsg
source: Extra Message
bn: অতিরিক্ত বার্তা
gu: અતિરિક્ત સંદેશ
kn: ಹೆಚ್ಚಿನ ಸಂದೇಶ
ml: അതിര സന്ദേശം
or: ଅତିରିକ୍ତ ବାର୍ତ୍ତା
pa: ਵਾਧੂ ਸੁਨੇਹਾ
ta: கூடுதல் செய்தி
te: అదనపు సందేశం
ur: اضافی پیغام

source: Car type
bn: গাড়ির ধরণ
gu: કારનો પ્રકાર
kn: ಕಾರು ಪ್ರಕಾರ
ml: കാർ തരം
or: କାର୍ ପ୍ରକାର
pa: ਕਾਰ ਦੀ ਕਿਸਮ
ta: கார் வகை
te: కారు రకం
ur: کار قسم

source: Vehicle
bn: গাড়ি
gu: વાહન
kn: ವಾಹನ
ml: വാഹനം
or: ଯାନବାହନ
pa: ਵਾਹਨ
ta: வாகனம்
te: వాహనం
ur: وہیکل

source: Message
bn: বার্তা
gu: સંદેશ
kn: ಸಂದೇಶ
ml: സന്ദേശം
or: ବାର୍ତ୍ତା
pa: ਸੁਨੇਹਾ
ta: செய்தி
te: సందేశం
ur: پیغام

source: Booked
bn: বুক হয়েছে
gu: બુક કરવામાં આવ્યું છે
kn: ಬುಕ್ ಮಾಡಲಾಗಿದೆ
ml: ബുക്ക് ചെയ്തു
or: ବୁକ୍ କରାଯାଇଛି
pa: ਬੁੱਕ ਹੈ
ta: பதிவு செய்யப்பட்டது
te: బుక్ చేసబడింది
ur: بک ہوگئی ہے

# willbeNotify
source: You will be notified for {preferredCity} leads
bn: আপনাকে {preferredCity} লিডস জন্য অবহিত করা হবে
gu: તમને {preferredCity} લીડ માટે સૂચના મળશે
kn: {preferredCity} ಲೀಡ್ಸ್ ಕುರಿತು ನೀವು ಅಧಿಸೂಚಿತರಾಗಿದ್ದೀರಿ
ml: നിനക്ക് {preferredCity} ലീഡുകൾക്ക് അറിയിക്കുന്നതാണ്
or: ଆପଣ {preferredCity} ଲିଡସ୍ ପାଇଁ ଆପଣଙ୍କୁ ଜାଣିଆଇଯାଇବ
pa: ਤੁਹਾਨੂੰ {preferredCity} ਲੀਡਸ ਲਈ ਸੂਚਿਤ ਕੀਤਾ ਜਾਵੇਗਾ
ta: {preferredCity} லீடுகளுக்கு உங்களுக்கு அறிவிக்கப்படும்
te: మీరు {preferredCity} లీడ్స్ కోసం అడగబడిపోతారు
ur: آپ {preferredCity} لیڈز کے لیے مطلع کیے جائیں گے

# deleteAcc
source: Delete Account
bn: অ্যাকাউন্ট মুছুন
gu: એકાઉન્ટ ડિલિટ કરો
kn: ಖಾತೆ ಅಳಿಸಿ
ml: അക്കൗണ്ട് ഇല്ലാതാക്കുക
or: ଆକାଉଣ୍ଟ ମିଟାଇବା
pa: ਖਾਤਾ ਮਿਟਾਓ
ta: கணக்கை நீக்கு
te: ఖాతా తొలగించండి
ur: اکاؤنٹ حذف کریں

# sensitiveOperation
source: This operation is sensitive and requires recent authentication. Log in again before retrying this request.
bn: এই অপারেশনটি সংবেদনশীল এবং সাম্প্রতিক প্রমাণীকরণ প্রয়োজন। এই অনুরোধটি পুনরায় চেষ্টা করার আগে আবার লগইন করুন।
gu: આ ક્રિયા સેંસિટિવ છે અને તાજેતરની પ્રમાણીકરણ આવશ્યક છે. આ વિનંતીની પ્રયાસના પહેલાં ફરીથી લોગ ઇન કરો.
kn: ಈ ಕ್ರಿಯೆ ಸಂವೇದನಾಸೂಕ್ಷ್ಮವಾದುದು ಮತ್ತು ಇತ್ತೀಚೆಗೆ ಪ್ರಾಮಾಣಿಕವಾದ ಪ್ರಮಾಣೀಕರಣ ಆವಶ್ಯಕವಿದೆ. ಈ ವಿನಂತಿಯನ್ನು ಪುನಃ ಪ್ರಯತ್ನಿಸುವ ಮೊದಲು ಮತ್ತೊಮ್ಮೆ ಲಾಗಿನ್ ಮಾಡಿ.
ml: ഈ പ്രവർത്തനം സെൻസിറ്റീവും പുനഃപ്രവർത്തിക്കാൻ സാധിക്കുന്നത്. പുനഃപ്രയത്നിക്കുന്ന മുമ്പ് നിനക്ക് വീണ്ടും ലോഗിൻ ചെയ്യുക.
or: ଏହା ଏକ ସୁସ୍ଥିତିର କାରଣରୁ ଗୁମାରୁଆ ଏବଂ ଏହା ପୁନର୍‌ଚେଷ୍ଟା କରିବା ପରେ ପୁନର୍‌ଲଗଇନ୍ କରନ୍ତୁ।
pa: ਇਹ ਕਾਰਵਾਈ ਸੰਵੇਦਨਸ਼ੀਲ ਹੈ ਅਤੇ ਇਸ ਦੀ ਮੁੱਲਤਕ ਪ੍ਰਮਾਣਿਕਰਣ ਦੀ ਲੋੜ ਹੈ। ਇਸ ਬਾਰੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਮੁੜ ਲਾਗਇਨ ਕਰੋ।
ta: இந்த செயல்திறன் முக்கியமாகும் மற்றும் சமீபத்தின் அங்கீகாரம் தேவைப்படுகிறது. இந்த கோரிக்கையை மீண்டும் முயற்சிக்கும் முன் மீண்டும் உள்நுழையவும்.
te: ఈ నిర్వాహణ సంవేదనాకరమైనది మరియు ఇసరిపడాలకం కోసం ఇటీవల అధికృత్యాన్ని అవసరం. పునఃప్రయాసం చేయడానికి ముందే మళ్ళీ లాగిన్ చేయండి.
ur: یہ عمل حساس ہے اور حدیث تصدیق کی ضرورت ہے۔ دوبارہ کوشش کرنے سے پہلے دوبارہ لاگ ان کریں۔
