Repository: joysarkarbuild/cabswale-new-app
Catalog: lib/l10n/app_*.arb
Languages: bn, gu, kn, ml, or, pa, ta, te, ur

# deleteWarning
source: Are you sure you want to delete your account? Deleting your account will delete your access and all your information in this App.
bn: আপনি কি সত্যিই আপনার অ্যাকাউন্ট মুছতে চান? আপনার অ্যাকাউন্ট মুছলে আপনার অ্যাক্সেস এবং এই অ্যাপে আপনার সমস্ত তথ্য মোছা হয়ে যাবে।
gu: શું તમે ખરેખર તમારું એકાઉન્ટ ડિલિટ કરવાં માંગતા છો? તમારું એકાઉન્ટ ડિલિટ થઈ જશે અને આ એપ માં તમારા એક્સેસ અને તમારા બધા માહિતીને ડિલિટ કરવામાં આવશે.
kn: ನೀವು ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಅಳಿಸಲು ಖಚಿತರಾಗಿದ್ದೀರಾ? ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಅಳಿಸಲು ನಿಮ್ಮ ಪ್ರವೇಶ ಮತ್ತು ಈ ಆಪ್‌ನಲ್ಲಿನ ನಿಮ್ಮ ಎಲ್ಲಾ ಮಾಹಿತಿಯನ್ನೂ ಅಳಿಸಲಾಗುತ್ತದೆ.
ml: നിനക്ക് താഴെപ്പോകൽ പരിജ്ഞാനമാക്കാൻ അവസാനിക്കുകയും ചെയ്യുകയും ചെയ്യാൻ കഴിയും. നിനക്ക് ഈ അപ്ലിക്കേഷനിൽ നിനക്ക് പ്രവേശനവും നിനക്ക് എല്ലാ വിവരങ്ങളും ഇതിനകം ഇല്ലാതാക്കുന്നതാണ്.
or: ଆପଣ ନିଶ୍ଚିତରେ ଆପଣଙ୍କର ଆକାଉଣ୍ଟ ମିଟାଇବା ଚାହୁଁ? ଆପଣଙ୍କର ଆକାଉଣ୍ଟ ମିଟାଇଲା ଆପଣଙ୍କର ସମ୍ବନ୍ଧାନରେ ଏବଂ ଆପଣଙ୍କ ସମସ୍ତ ସୂଚନା ମିଟାଇବା।
pa: ਕੀ ਤੁਸੀਂ ਆਪਣਾ ਖਾਤਾ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਆਪਣਾ ਖਾਤਾ ਮਿਟਾਉਣਾ ਤੁਹਾਡੀ ਪਹੁੰਚ ਅਤੇ ਇਸ ਐਪ ਵਿੱਚ ਤੁਹਾਡੀ ਸਾਰੀ ਜਾਣਕਾਰੀ ਮਿਟਾ ਦੇਵੇਗਾ।
ta: உங்கள் கணக்கை நீக்க விரும்புகின்றீர்களா? உங்கள் கணக்குகள் மற்றும் இந்த ஆப் உங்கள் அனைத்து தகவல்களையும் நீக்கும்.
te: మీరు ఖాతాను తొలగించాలనేదా? మీ ఖాతాను తొలగించడానికి మరియు ఈ యాప్‌లో మీ ప్రాప్యత మరియు అన్ని మీ సమాచారాన్ని తొలగించడానికి సంపూర్ణంగా అనుమతిస్తుంది.
ur: کیا آپ واقعی اپنے اکاؤنٹ کو حذف کرنا چاہتے ہیں؟ آپکا اکاؤنٹ حذف ہوجائے گا اور اس ایپ میں آپکی پہچان اور تمام معلومات کو حذف کر دیا جائے گا۔

# phoneNo
source: Phone Number
bn: ফোন নম্বর
gu: ફોન નંબર
kn: ಫೋನ್ ಸಂಖ್ಯೆ
ml: ഫോൺ നമ്പർ
or: ଫୋନ ନମ୍ବର
pa: ਫੋਨ ਨੰਬਰ
ta: தொலைபேசி எண்
te: ఫోన్ నంబర్
ur: فون نمبر

# enterPickup
source: Enter Pickup location
bn: পিকআপ স্থান দিন
gu: પિકઅપ સ્થાન દાખલ કરો
kn: ಪಿಕಪ್ ಸ್ಥಳವನ್ನು ನಮೂಡಿಸಿ
ml: പിക്കപ്പ്സ്ഥലം നൽകുക
or: ପିକ୍‌ଆପ୍ ଠିକଣା ଦିଅନ୍ତୁ
pa: ਪਿਕਅੱਪ ਸਥਾਨ ਦਰਜ ਕਰੋ
ta: பிக்கப் இருந்து உள்ளீடு செய்யவும்
te: పికప్ స్థానం ఎంటర్ చేయండి
ur: پک اپ مقام درج کریں

# warningMsg
source: Do not provide advance to any member without reference and introduction
bn: সতর্কতা: কোনও সদস্যকে পরিচয় এবং পরিচয় ছাড়া অগ্রিম দেবেন না
gu: કૃપા કરીને કોઈનાં સંદર્ભ અને પરિચય વગર કોઈનાં પરિમાણ આપવાનો પ્રદાન ન કરો
kn: ಯಾವುದೇ ಸದಸ್ಯನಿಗೆ ಪರಿಚಯ ಮತ್ತು ಪರಿಚಯವಿಲ್ಲದೆ ಯಾವುದೇ ಮೊಬೈಲ್ ಮೂಲಕ ಅಗ್ರಿಮವನ್ನು ಒದಗಿಸಬೇಡಿ
ml: ഒരു അംഗത്വം ഇല്ലാതെയുള്ള ഏതെങ്കിലും അംഗത്വമെത്തിയാൽ അഗ്രിമം നൽകരുത്തേണ്ടതില്ല.
or: କିମ୍ବା କୌଣସାନ୍ଧାନରେ ପରିଚଯ଼ ଓ ସୂଚନାର ବିନା କିସମ୍ବନ୍ଧନରେ କୌଣସାନ୍ଧାନ ପ୍ରଦାନ ନକରନ୍ତୁ
pa: ਕਿਸੇ ਨੂੰ ਸੰਦਰਭ ਅਤੇ ਪਰਿਚਯ ਬਿਨਾ ਕਿਸੇ ਮੈਂਬਰ ਨੂੰ ਅਗਾਂ ਪ੍ਰਦਾਨ ਨਾ ਕਰੋ
ta: முன்னேற்றம்: புதியதாக எந்த உறுதியும் இல்லை என்று எந்த உறுதியும் இல்லாமல் எந்த உறுதி மும்மிக்க வெகுநறுக்கமாக உள்ளது
te: ముంనుపరుచి: యావని సూచనగా మరియు పరిచయం లేకపోతే ఎవరికైనా అడ్వాన్స్ అందించకూడదు
ur: رجوع اور تعارف کے بغیر کسی بھی ممبر کو مسلسل مہیا کریں

source: Scroll To Refresh
bn: রিফ্রেশ করতে স্ক্রোল করুন
gu: તાજું કરવા માટે સ્ક્રોલ કરો
kn: ರಿಫ್ರೆಷ್ ಮಾಡಲು ಸ್ಕ್ರೋಲ್ ಮಾಡಿ
ml: പുതുക്കാൻ സ്ക്രോൾ ചെയ്യുക
or: ସତେଜ କରିବାକୁ ସ୍କ୍ରୋଲ୍
pa: ਤਾਜ਼ਾ ਕਰਨ ਲਈ ਸਕ੍ਰੋਲ ਕਰੋ
ta: புதுப்பிக்க உருட்டவும்
te: రిఫ్రెష్ చేయడానికి స్క్రోల్ చేయండి
ur: تازہ کرنے کے لیے اسکرول کریں

source: Home
bn: হোম
gu: ઘર
kn: ಹೋಂ
ml: ഹോം
or: ଘର
pa: ਘਰ
ta: ஹோம்
te: హోమ్
ur: گھر

source: Share
bn: ভাগ করুন
gu: શેર કરો
kn: ಹಂಚಿಕೊಳ್ಳಿ
ml: പങ്കാളികളോട്‌
or: ସେୟାର୍‌ କରନ୍ତୁ
pa: ਸ਼ੇਅਰ ਕਰੋ
ta: பகிர்
te: షేర్
ur: شئیر کریں

# pleaseEnter
source: Please enter {name}
bn: অনুগ্রহ করে {name} লিখুন
gu: કૃપયા {name} નામ દાખલ કરો
kn: ದಯವಿಟ್ಟು {name} ನಮೂದಿಸಿ
ml: ദയവായി {name} നൽകുക
or: ଦୟାକରି {name} ଦାନ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ {name} ਦਾਖਲ ਕਰੋ
ta: தயவுசெய்து {name} உள்ளிடவும்
te: దయచేసి {name} నమోదు చేయండి
ur: براہ کرم {name} درج کریں

# pleaseSelect
source: Please select {name}
bn: অনুগ্রহ করে {name} নির্বাচন করুন
gu: કૃપયા {name} પસંદ કરો
kn: ದಯವಿಟ್ಟು {name} ಆಯ್ಕೆಮಾಡಿ
ml: ദയവായി {name} തിരഞ്ഞെടുക്കുക
or: ଦୟାକରି {name} ଚୟନ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ {name} ਚੁਣੋ
ta: தயவுசெய்து {name} தேர்ந்தெடுக்கவும்
te: దయచేసి {name} ఎంచుకోండి
ur: براہ کرم {name} منتخب کریں

source: Lead type
bn: লিড প্রকার
gu: લીડ પ્રકાર
kn: ಲೀಡ್ ರೀತಿ
ml: ലീഡ് തരം
or: ଲିଡ୍ ପ୍ରକାର
pa: ਲੀਡ ਦੀ ਕਿਸਮ
ta: லீட் வகை
te: లీడ్ రకం
ur: لیڈ قسم

# supportCall
source: For any support, please call on
bn: যে কোন সাহায্যের জন্য, অনুগ্রহ করে কল করুন
gu: કોઈ સહાય માટે, કૃપયા કૉલ કરો
kn: ಯಾವುದೇ ಬೆಂಬಲಕ್ಕಾಗಿ, ದಯವಿಟ್ಟು ಕರೆಯಿರಿ
ml: യാത്ര സഹായത്തിന്, ദയവായി അറിയുക
or: ଯେତେବେଳେ ମଦଦ ଚାହନ୍ତି, ଦୟାକରି କଲ କରନ୍ତୁ
pa: ਕਿਸੇ ਵੀ ਸਹਾਇਤਾ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਕਾਲ ਕਰੋ
ta: எந்த ஆதரவுக்கும், தயவுசெய்து அழையவும்
te: యాదృచ్ఛికంగా యాదృచ్ఛికంగా, దయచేసి కాల్ చేయండి
ur: کسی بھی مدد کے لئے، براہ کرم کال کریں

source: All Leads
bn: সমস্ত লিড
gu: બધા લીડ્સ
kn: ಎಲ್ಲಾ ಲೀಡ್ಸ್
ml: എല്ലാ ലീഡുകൾ
or: ସମସ୍ତ ଲିଡ୍ସ
pa: ਸਭ ਲੀਡ
ta: அனைத்து லீட்ஸ்
te: అన్ని లీడ్స్
ur: تمام لیڈز

source: Posted at
bn: এ পোস্ট করা হয়েছে
gu: પોસ્ટ કર્યું
kn: ಪೋಸ್ಟ್ ಮಾಡಲಾಗಿದೆ
ml: പോസ്റ്റുചെയ്തു
or: ପୋସ୍ଟ୍ କରାଯାଇଛି
pa: ਪੋਸਟ ਕੀਤੀ ਗਈ
ta: போஸ்ட் செய்யப்பட்டது
te: పోస్ట్ చేయబడింది
ur: پوسٹ کیا گیا ہے

source: My Leads
bn: আমার লিড
gu: મારાં લીડ્સ
kn: ನನ್ನ ಲೀಡ್ಸ್
ml: എന്റെ ലീഡുകൾ
or: ମୋ ଲିଡ୍‌
pa: ਮੇਰੇ ਲੀਡ
ta: என் லீட்ஸ்
te: నా లీడ్స్
ur: میرے لیڈز
